
"CIPHERING_TITLE" = "Panggilan Tidak Aman";
"CIPHERING_BODY" = "Jaringan seluler yang Anda gunakan tidak dienkripsi.  Panggilan ini dapat dihentikan oleh pendengar yang tidak sah.";
"CIPHERING_BUTTON_END_CALLS" = "Akhiri";
"CIPHERING_BUTTON_IGNORE" = "Abaikan";
